/* Bundle display name */
"CFBundleDisplayName" = "AdGuard для Safari";

/* (No Comment) */
"NSHumanReadableDescription" = "Це розширення виконує дві важливі функції: воно додає іконку на панель інструментів Safari, завдяки якій можна керувати налаштуваннями AdGuard, а також застосовує розширені правила блокування, які не підтримуються API блокування контенту Safari.";
